<?php
	//echo "ru";
	$lang = array(
			'AUTHORIZATION' => 'Авторизация',
			'REGISTRATION' => 'Регистрация', 
			'CHOOSELANGUAGE' =>'Выберите язык',
			'LOGIN' => 'Логин',
			'LOGIN_DESC' => 'Будет использоваться для авторизации.',
			'PASSWORD' => 'Пароль',
			'PASSWORD_DESC' => 'Придумайте надежный пароль.',
			'PASSWORD_DESC_REPEAT' => 'Во избежание ошибок, повторите пароль еще раз',
			'REMEMBER' => 'Запомнить меня',
			'LOG_IN' => 'Войти',
			'NAME' => 'Имя',
			'NAME_DESC' => 'Введите свое реальное имя. Например: Иван Васильевич',
			'NOTACCAUNT' => 'Нет аккаунта?',
			'JOIN' => 'Присоединяйтесь!',
			'REPEAT' => 'Повторите',
			'AVATAR' => 'Аватарка',
			'AVATAR_DESC' => 'Загрузите свое фото для более комфортного общения.<br>Допустимые форматы: *.jpg, *.jpeg, *.png.',
			'AMEMBER' => 'Уже зарегистрированы?',
			'AUTHORIZE' => 'Авторизируйтесь!',




);